/* Localized versions of Info.plist keys */

CFBundleName = "Calender";
CFBundleShortVersionString = "Calender version 1.0";
CFBundleGetInfoString = "Calender version 0.1, Copyright 2007 Nathan Cahill";
NSHumanReadableCopyright = "Copyright 2007 Nathan Cahill";
